
export const subscription = [
    {
        id: 1,
        title: 'Пробный', 
        price: 300, 
        days: 30, 
        description: 'Пробная подписка, которая позволяет вам ознакомиться с услугами на протяжении 30 дней. Это отличный способ протестировать все функции и возможности, которые мы предлагаем, без каких-либо обязательств. Вы сможете оценить качество сервиса и принять решение о дальнейшем использовании.' 
    },
    {
        id: 2,
        title: 'Базовый', 
        price: 900, 
        days: 90, 
        description: 'Базовая подписка, предоставляющая доступ к основным услугам на 90 дней. Эта подписка идеально подходит для пользователей, которые хотят получить стабильный доступ к нашим основным функциям и услугам. Вы сможете наслаждаться всеми преимуществами, которые мы предлагаем, и при этом сэкономить по сравнению с пробным вариантом.'
    },
    {
        id: 3,
        title: 'Средний', 
        price: 1500, 
        days: 180, 
        description: 'Средняя подписка, которая предлагает расширенные возможности на 180 дней. Эта подписка подходит для тех, кто активно использует наши услуги и хочет получить больше преимуществ. Вы получите доступ к дополнительным функциям и контенту, что сделает ваше взаимодействие с нашим сервисом еще более продуктивным и приятным.' 
    },
    {
        id: 4,
        title: 'Выгодный', 
        price: 2500, 
        days: 270, 
        description: 'Выгодная подписка, обеспечивающая доступ к премиум-услугам на 270 дней. Эта подписка предназначена для пользователей, которые хотят максимально использовать все возможности нашего сервиса. Вы получите доступ к эксклюзивному контенту, специальным предложениям и дополнительным функциям, которые недоступны для других подписчиков.' 
    },
    {
        id: 5,
        title: 'Очень выгодный', 
        price: 3000, 
        days: 360, 
        description: 'Очень выгодная подписка, которая предоставляет максимальные преимущества на целый год (360 дней). Эта подписка идеально подходит для самых активных пользователей, которые хотят получить полный доступ ко всем нашим услугам и функциям. Вы сможете наслаждаться всеми преимуществами нашего сервиса, включая эксклюзивные предложения, приоритетную поддержку и доступ к новым функциям до их официального релиза.' 
    },
];